/* Localized versions of Info.plist keys */

CFBundleName = "PostgresqlPlugIn";
CFBundleShortVersionString = "PostgresqlPlugIn v1.0";
CFBundleGetInfoString = "PostgresqlPlugIn v1.0, Copyright 2001 Kenny Leung";
NSHumanReadableCopyright = "Copyright 2001 Kenny Leung";
